<?php
session_start();
$title = "информация о сайте";
$css = "styles/about-us.css";
$headerCss = "styles/site-header.css";
$footerCss = "styles/site-footer.css";
include "site-header.php";
?>
<div class="container">  
<section>
    <h2>Политика конфиденциальности</h2>
    <p>Ваша конфиденциальность - наш первоочередный приоритет. Мы стремимся обеспечить абсолютную безопасность и защиту ваших личных данных. Ниже приведен более подробный обзор нашей политики конфиденциальности.</p>
    <h3>Сбор и использование данных</h3>
    <p>Мы собираем только те личные данные, которые необходимы для предоставления наших услуг и обеспечения качественного взаимодействия с вами. Ваши данные могут включать в себя имя, адрес электронной почты, номер телефона и другую информацию, которую вы предоставляете добровольно при регистрации или в процессе использования наших услуг. Мы используем ваши данные только в целях, оговоренных в нашей политике конфиденциальности, и никогда не передаем их третьим лицам без вашего явного согласия.</p>
    <h3>Защита данных</h3>
    <p>Мы принимаем меры для обеспечения безопасности ваших данных. Мы используем современные методы шифрования и технические средства защиты, чтобы гарантировать, что ваша информация остается конфиденциальной и недоступной для несанкционированных лиц.</p>
    <h3>Изменение политики конфиденциальности</h3>
    <p>Мы оставляем за собой право изменять нашу политику конфиденциальности в любое время. Любые изменения будут размещены на нашем веб-сайте, и вам будет предоставлена возможность ознакомиться с ними перед их вступлением в силу. Мы рекомендуем регулярно проверять нашу политику конфиденциальности, чтобы быть в курсе всех изменений и обновлений.</p>
    <p>Мы ценим ваше доверие и стремимся предоставить вам наилучший уровень защиты ваших данных. Если у вас есть какие-либо вопросы или предложения относительно нашей политики конфиденциальности, пожалуйста, свяжитесь с нами.</p>
    <p>Спасибо за выбор наших услуг.</p>
</section>
<section>
	<h2>Правила размещения объявлений</h2>
    <p>Мы ценим ваше участие на нашем сайте и просим вас строго соблюдать следующие правила при размещении объявлений:</p>
    <ul>
        <li><strong>Честность и точность:</strong> Все размещаемые объявления должны быть честными и точными. Предоставляйте достоверную информацию о товарах или услугах, которые вы предлагаете.</li>
        <li><strong>Запрещено нецензурное содержание:</strong> Мы запрещаем размещение объявлений, содержащих нецензурные материалы или оскорбительные высказывания.</li>
        <li><strong>Соблюдение законов:</strong> Запрещено размещение объявлений, которые нарушают законы республики Армения или международное законодательство.</li>
        <li><strong>Борьба с мошенничеством:</strong> Мы категорически против размещения объявлений, содержащих мошенническую информацию или обманные действия. Пожалуйста, действуйте честно и надежно.</li>
        <li><strong>Соответствие категории:</strong> Объявления должны быть размещены в соответствующей категории и содержать информацию, соответствующую описанию товара или услуги.</li>
        <li><strong>Уважение к интеллектуальной собственности:</strong> Запрещено размещение объявлений, нарушающих авторские права или патенты. Пожалуйста, уважайте права других лиц.</li>
        <li><strong>Соблюдение стандартов:</strong> Мы оставляем за собой право удалять объявления, которые не соответствуют нашим стандартам и правилам размещения.</li>
    </ul>
    <p>Соблюдение этих правил помогает создать безопасное и надежное сообщество нашего сайта. Мы рекомендуем всем пользователям ознакомиться с этими правилами перед размещением объявлений и с уважением относиться к ним.</p>
    <p>Спасибо за сотрудничество и соблюдение наших правил.</p>
</section>
<section>
    <h2>Правила использования сайта</h2>
    <p>Для успешного и безопасного использования нашего сайта необходимо строго соблюдать следующие правила:</p>
    <ul>
        <li><strong>Безопасность сайта:</strong> Запрещено вмешательство в работу сайта или попытки несанкционированного доступа к данным. Мы прилагаем все усилия для обеспечения безопасности сайта и ожидаем то же самое от наших пользователей.</li>
        <li><strong>Вредоносные материалы:</strong> Запрещено размещение или распространение вредоносных материалов, которые могут навредить другим пользователям или сайту в целом.</li>
        <li><strong>Финансовый ущерб:</strong> Не допускается публикация объявлений, которые могут привести к финансовым потерям или ущербу для других пользователей. Пожалуйста, будьте бдительны и честны во всех сделках.</li>
        <li><strong>Массовое размещение объявлений:</strong> Запрещено использование автоматизированных средств для массового размещения объявлений без предварительного согласования с администрацией сайта. Это помогает поддерживать порядок на сайте.</li>
        <li><strong>Жалобы и вежливость:</strong> Нельзя злоупотреблять жалобами на объявления без уважительных причин. Просим всех пользователей соблюдать нормы приличия и вежливости во всех коммуникациях на сайте.</li>
        <li><strong>Соблюдение законов Республики Армения:</strong> Важно помнить, что нарушение законов Республики Армения может вызвать серьезные юридические последствия. Пожалуйста, соблюдайте законы при использовании сайта.</li>
        <li><strong>Право администрации сайта:</strong> Мы оставляем за собой право удалить любое объявление или заблокировать пользователя, нарушающего наши правила, с целью поддержания безопасной и уважительной среды для всех участников.</li>
    </ul>
    <p>Пожалуйста, помните, что соблюдение этих правил помогает создать доверительное и безопасное онлайн-сообщество. Мы всегда готовы сотрудничать с нашими пользователями для обеспечения удовлетворительного опыта на нашем сайте.</p>
    <p>Спасибо за ваше внимание к этим правилам и за уважение к сообществу сайта.</p>
</section>
<section>
    <h2>Контактная информация</h2>
<p>Мы всегда готовы ответить на ваши вопросы и предоставить необходимую помощь. Не стесняйтесь обращаться к нам:</p>
<p><strong>Электронная почта:</strong> infobuycar@mail.ru</p>
<p><strong>Телефон:</strong> +374 94 701727</p>
<p>Мы рады помочь вам в любое время и решить любые возникшие вопросы.</p>
</section>
</div>
<?php include 'site-footer.php'; ?>
</body>
</html>